proj-xcode/TestClasses/PowerAuthServerSOAP/SoapRequests.bundle/GetSystemStatus.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:pow="http://getlime.io/security/powerauth">
   <soapenv:Header/>
   <soapenv:Body>
      <pow:GetSystemStatusRequest/>
   </soapenv:Body>
</soapenv:Envelope>
